	<div id="about-us">
		<div class="pages-navigation-bar">
			<div>شما اینجا هستید &gt; <a class="smallerLatin" href="/">JPA</a> &gt; <a href="/about">درباره ما</a></div>
		</div>
		<div id="pages-main" class="about-main no-bg">
			<div id="about-first-raw">
				<div class="right">
					<div class="title">شرکت جهان پردازش البرز</div>
					<div class="title smallerTitle no-padding">(مسئولیت محدود)</div>
					<div class="description">
						<p>شرکتی پویا و فعال می باشد و با سیاست گذاری و تعیین خط مشی و اهداف کلان توسط هیئت مدیره شرکت و به دنبال آن پیشبرد اهداف و سیاست ها توسط مدیر عامل و سازمان شرکت با برخورداری و بهره گیری از تجربیات چندید ساله مجموعه ی مدیران ارشد و مجرب شرکت جهان پدرازش البرز مدیریت می شود. نمودار سازمانی این شرکت که نشانگر ساختار تشکیلاتی و دپارتمان های مختلف شرکت می باشد، در این بخش اراپه گردیده است. این شرکت به هدف اراپه خدمات در این بخش ها تاسیس گردیده است: مدیریت شبکه، امنیت، شبکه بیسیم، نرم افزار، طراحی وب و میزبانی وب.</p>
						<p>شرکت جهسان با تجربه و توجربه و توانمند، هد جهان پردازش البرز با بهره گیری از مدیرا جهان پردازش البرز با بهره گیری از مدیران و کارشناسان با تجربه و توانمند، هدن و کارشناسان با تجربه و توانمند، هدایت و راهبری، سازماندهی، برنامه ریزی و کنترل زمان و هزینه، برآورد نیروی انسانی مورد نیاز، طرح ریزی کلی و عمومی جهت انجام امور مربوط به پروژه ها، اعمال کنترل های لازم بر جریان اجرای کار هماهنگی کلی سازمان های درگیر پروژه اعم از داخلی و خارجی، ایجاد ارتباط با کارفرما و جستوجو و تعیین پتانیسل های کاری را در زمینه های طرای مهندسی و اجرای طرح ها عهده دار می گردد.</p>
						<p>شرکت جهان پردازش البرز با بهره گیری از مدیران و کارشناسان با تجربه و توانمند، هدایت و راهبری، سازماندهی، برنامه ریزی و کنترل زمان و هزینه، برآورد نیروی انسانی مورد نیاز، طرح ریزی کلی و عمومی جهت انجام امور مربوط به پروژه ها، اعمال کنترل های لازم بر جریان اجرای کار هماهنگی کلی سازمان های درگیر پروژه اعم از داخلی و خارجی، ایجاد ارتباط با کارفرما.</p>
					</div>
				</div>
				<div class="left">
					<div class="about-info-header">
						<div class="image">
							<img src="<?php echo 'http://images.' . $basedomain; ?>/personnel/female-placeholder.png" style="width: 100px;" alt="Mina Yazdandoost" />
						</div>
						<div class="name">مینا یزدان دوست</div>
						<br />
					</div>
					<div class="description">شرکت و به دنبال آن پیشبرد اهداف و سیاست ها توسط مدیر عامل و سازمان شرکت با برخورداری و بهره گیری از تجربیات چندید ساله مجموعه ی مدیران ارشد و مجرب شرکت جهان پدرازش البرز مدیریت می شود. نمودار سازمانی این شرکت که نشانگر ساختار تشکیلاتی و دپارتمان های مخسازمانی این شرکت که نشانگر ساختار تشکیلاتی و دپارتمان های مخسازمانی این شرکت که نشانگر ساختار تی این شرکت که نشانگر ساختار تشکیلاتی و دپارتمان های مختسازمانی این شرکت که نشانگر ساختار تشکیلاتی و دپارتمان های مخلف شرکت می باشد، در این بخش اراپه گردیده است. این شرکت </div>
				</div>
				<br />
			</div>
			<div id="about-second-raw">
				<div class="right">
					<div class="image">
						<img src="<?php echo 'http://images.' . $basedomain; ?>/personnel/male-placeholder.png" style="width: 100px;" alt="Mina Yazdandoost" />
					</div>
					<div class="name">علی یزدان دوست</div>
					<div class="description">شرکت و به دنبال آن پیشبرد اهداف و سیاست ها توسط مدیر عامل و سازمان شرکتمانی این شرکت که نشانگر ساختار تشکمانی این شرکت که نشانگر ساختار تشک با برخورداری و بهره گیری از تجربیات چندید ساله مجموعه ی مدیران ارشد و مجرب شرکت جهان پدرازش البرز مدیریت می شود. نمودار ساتار تشکیلاتی و دپارتمان های مخسازمانی این شرکت که نشانگر ساختار تشکمانی این شرکت که نشانگر ساختار تشکمانی این شرکت که نشانگر ساختار تشکیلاتی و دپارتمان های مخسازمانی این شرکت که نشانگر ساختار تی این شرکت که نشانگر ساختار تشکیلاتی و دپارتمان های مختسازمانی این شرکت که نشانگر ساختار تشکیلاتی و دپارتمان های مخلف شرکت می باشد، در این بخش اراپه گردیده است. این شرکت </div>
					<br />
				</div>
				<div class="left">
					<div class="top">
						<div class="image">
							<img src="<?php echo 'http://images.' . $basedomain; ?>/personnel/male-placeholder.png" style="width: 100px;" alt="Mina Yazdandoost" />
						</div>
						<div class="name">محمد علی شرع پسند</div>
						<div class="description">شرکت و به دنبال آن پیشبرد اهداف و سیاست ها توسط مدیر عامل و سازمان شرکتمانی این شرکت که نشانگر ساختار تشکمانی این شرکت که نشانگر ساختار تشک با برخورداری و بهره گیری از تجربیات چندید ساله مجموعه ی مدیران ارشد و مجرب شرکت جهان پدرازش البرز مدیریت می شود. نمودار ساتار تشکیلاتی و دپارتمان های مخسازمانی این شرکت که نشانگر ساختار تشکمانی این شرکت که نشانگر ساختار تشکمانی این شرکت که نشانگر ساختار تشکیلاتی و دپارتمان های مخسازمانی این شرکت که نشانگر ساختار تی این شرکت که نشانگر ساختار تشکیلاتی و دپارتمان های مختسازمانی این شرکت که نشانگر ساختار تشکیلاتی و دپارتمان های مخلف شرکت می باشد، در این بخش اراپه گردیده است. این شرکت </div>
						<br />
					</div>
					<div class="bottom">
						<div class="image">
							<img src="<?php echo 'http://images.' . $basedomain; ?>/personnel/male-placeholder.png" style="width: 100px;" alt="Mina Yazdandoost" />
						</div>
						<div class="name">کسری دستجردی</div>
						<div class="description">شرکت و به دنبال آن پیشبرد اهداف و سیاست ها توسط مدیر عامل و سازمان شرکتمانی این شرکت که نشانگر ساختار تشکمانی این شرکت که نشانگر ساختار تشک با برخورداری و بهره گیری از تجربیات چندید ساله مجموعه ی مدیران ارشد و مجرب شرکت جهان پدرازش البرز مدیریت می شود. نمودار ساتار تشکیلاتی و دپارتمان های مخسازمانی این شرکت که نشانگر ساختار تشکمانی این شرکت که نشانگر ساختار تشکمانی این شرکت که نشانگر ساختار تشکیلاتی و دپارتمان های مخسازمانی این شرکت که نشانگر ساختار تی این شرکت که نشانگر ساختار تشکیلاتی و دپارتمان های مختسازمانی این شرکت که نشانگر ساختار تشکیلاتی و دپارتمان های مخلف شرکت می باشد، در این بخش اراپه گردیده است. این شرکت </div>
						<br />
					</div>
				</div>
				<br />
			</div>
			<div id="about-third-raw">
				<div class="right">
					<div class="about-info-header">
						<div class="image">
							<img src="<?php echo 'http://images.' . $basedomain; ?>/personnel/male-placeholder.png" style="width: 100px;" alt="Mina Yazdandoost" />
						</div>
						<div class="name">دکتر محسن محبی</div>
						<br />
					</div>
					<div class="description">شرکت و به دنبال آن پیشبرد اهداف و سیاست ها توسط مدیر عامل و سازمان شرکتمانی این شرکت که نشانگر ساختار تشکمانی این شرکت که نشانگر ساختار تشک با برخورداری و بهره گیری از تجربیات چندید ساله مجموعه ی مدیران ارشد و مجرب شرکت جهان پدرازش البرز مدیریت می شود. نمودار ساتار تشکیلاتی و دپارتمان های مخسازمانی این شرکت که نشانگر ساختار تشکمانی این شرکت که نشانگر ساختار تشکمانی این شرکت که نشانگر ساختار تشکیلاتی و دپارتمان های مخسازمانی این شرکت که نشانگر ساختار تی این شرکت که نشانگر ساختار تشکیلاتی و دپارتمان های مختسازمانی این شرکت که نشانگر ساختار تشکیلاتی و دپارتمان های مخلف شرکت می باشد، در این بخش اراپه گردیده است. این شرکت </div>
				</div>
				<div class="left"></div>
				<br />
			</div>
		</div>
	</div>

