	<div id="services">
		<div class="pages-navigation-bar">
			<div>شما اینجا هستید &gt; <a class="smallerLatin" href="/">JPA</a> &gt; خدمات &gt; <a href="/computer-networks">شبکه های کامپیوتری</a></div>
		</div>
		<div id="pages-main">
			<!-- <div class="banner">&nbsp;</div> -->
			<div class="main-text">
                <div class="title">خدمات شرکت</div>
                <div>
                    <div class="tumbnail_image left_float" style="background-image: url(&quot;http://<?php echo $basedomain; ?>/inc/images/services/computernetwork.jpg&quot;);position:relative;width:620px;height:250px;background-repeat:no reapeat;margin-top:60px;margin-right:15px;"></div>
                    <p class="title_h2"> شبکه های کامپیوتری</p>
                    <p style="margin: 0px;">امروزه شبکه هاي کامپیوتری  به جزء لاينفک سازمانها مبدل گرديده است و حتی می توان از آن ها به عنوان رگ های حیاتی چرخه ی سازمانی نام برد. طراحي و اجراي اين شبکه ها نیازمند درک و شناخت صحیح از استاندارد ها و تجهیزات مورد استفاده در این بستر می باشد تا با طراحی صحیح ، بستر مناسب برای تسریع فعالیت های بدون وقفه ی سازمانی فراهم آید. روش ها و تمهيداتي که براي هر مرحله از طراحي تا  پياده سازي استفاده می شود از الزامات مشخصي برخوردار مي باشد که نهايتاً از وقوع مشکلات آتي ممانعت مي نمايد. وقوع مشکلاتي که مي تواند در صورت وقوع با ايجاد اختلال در سيستم هاي اصلي، زير بناي کسب و کار سازمان را با مشکلات بسياری مواجه کند . اصولی که برای هر مر حله از از طراحی تا پیاده سازی به کار می رود باید به گونه ای ساخت یافته باشد که اطمینان مدیران را  برای عدم بروز مشکلات در آینده فراهم سازد و حتی در صورت وقوع مشکلات آنی راه کارهای پیش بینی شده برای مدیریت بحران و رفع سریع مشکل فراهم آید.</br>
                    شرکت جهان پردازش البرز افتخار دارد با بهره مندی از نیروهای متخصص و کارا تجربیات خود را در زمینه های  پیکربندی و زیرساخت شبکه در اختیار سازمان ها و شرکت ها قرار دهد.</br>
                   <ul class="list">
                       <li>•  مشاوره، طراحی و پیاده سازی زیر ساخت شبکه براساس معماری لایه ای</li>
                       <li>•  طراحی و اجرای خدمات Passive شبکه</li>
                       <li>•  طراحي و مشاوره در پياده سازي شبكه هاي بیسیم (Wireless)</li>
                       <li>•  پیاده سازی شبکه براساس تجهیزات CISCO</li>
                       <li>•  سوئیچینگ و پیکربندی تجهیزات درلایه های Core, Distribution, Access</li>
                       <li>•  Vlaning شبکه</li>
                       <li>•  طراحی زیرساخت (Back BONE) شبکه ها با بسترفیبر نوری (Single Mode & Multimode) </li>
                       <li>•  انجام فیوژن فیبرنوری</li>
                   </ul>
                    

                </div>
                <p class="contactbox">برای اطلاعات بیشتر و کسب مشاوره از متخصصین ما با شماره تلفن های ۰۲۶۳۲۷۱۹۱۰۲ و ۰۲۶۳۲۷۱۹۱۰3 تماس حاصل فرمایید.</p>
                <div style="clear: both;height: 10px;"></div>

            </div>




        </div>



    </div>



