	<div id="services">
		<div class="pages-navigation-bar">
			<div>شما اینجا هستید &gt; <a class="smallerLatin" href="/">JPA</a> &gt; خدمات &gt; <a href="/wirelessnetworks">شبکه های وایرلس</a></div>
		</div>
		<div id="pages-main">
			<!-- <div class="banner">&nbsp;</div> -->
			<div class="main-text">
                <div class="title">خدمات شرکت</div>
                <div>
                    <div class="tumbnail_image left_float" style="background-image: url(&quot;http://jpa7.local/inc/images/services/wirelessnetwork.jpg&quot;);position:relative;width:636px;height:348px;background-repeat:no reapeat;margin-top:60px;margin-right:15px;"></div>
                    <p class="title_h2"> شبکه های وایرلس</p>
                    <p style="margin: 0px;">طراحی و پیاده شازی شبکه های وایرلس: استفاده از شبکه های بی سیم به دلیل مزایای بی شمار آن روز بروز در حال افزایش است. این شبکه ها در قالب های مختلف بسته به نوع نیاز طبقه بندی می شوند که به طور مثال می توان از شبکه های محلی بی سیم(WLAN) ، شبکه های شهری بی سیم (WMAN) ارتباطات Point to Point  و .. نام برد. اصل اساسی در راه اندازی یک شبکه ی وایرلس Planning  صحیح می باشد به گونه ای که تمام موارد پوشش دهی تا امنیت با توجه به نیاز مشتری رعایت گردد. جهان پردازش البرز با دارا بودن نیروهای مجرب و متخصص در زمینه ی شبکه های بی سیم آماده ی ارائه خدمات و مشاوره از مراحل طراحی و پیاده سازی تا نظارت و پشتیبانی می باشد.</p>
                    <p><b>RFID: </b> </br>
                     RFID با استفاده از ارتباطات مبتنی بر فرکانس های راديويی امکان شناسايی خودکار، رديابی و مديریت اشياء، انسان و حيوانات را فراهم می نماید. عملکرد RFID  وابسته به دو دستگاه تگ و  کدخوان است که جهت برقراری ارتباط بين يکديگر از امواج راديويی استفاده می نمایند. از موارد کاربرد RFID می توان به استفاده در زنجیره ی تامین و کنترل موجودی، انبارداری، ارائه ی سرویس های اطلاعاتی به مشتریان، اهراز هویت افراد، تحليل آزمايشگاهی، ثبت زمان و مکان تردد، سيستم  های حمل و نقل، صنایع دارویی و بیمارستان ها و موارد متعدد دیگر نام برد.
                    </p>
                    <p><b>شبکه حسگر بی‌سیم (Wireless Sensor Network/ WSN): </b> </br>
                     یک شبکه حسگر متشکل از تعداد زیادی گره‌های حسگری است که در یک محیط به طور گسترده پخش شده و به جمع‌آوری اطلاعات از محیط می‌پردازند. از خصوصیت‌های منحصر به فرد شبکه‌های حسگری، توانایی همکاری و هماهنگی بین گره‌های حسگری است. هر گره حسگر روی برد خود دارای یک پردازشگر است و به جای فرستادن تمامی اطلاعات خام به مرکز، ابتدا خود یک سری پردازش‌های اولیه و ساده را روی اطلاعاتی که به دست آورده است، انجام می‌دهد و سپس داده ‌های نیمه پردازش شده را ارسال می‌کند. در این سیستم‌ها بر خلاف سیستم‌های سیمی قدیمی، از یک سو هزینه‌های پیکربندی و آرایش شبکه کاسته می‌شود از سوی دیگر به جای نصب هزاران متر سیم فقط باید دستگاه‌های کوچکی را که تقریباً به اندازه یک سکه هستند در مکان های مناسب تعبیه نمود.
                    </p>
                    <p><b>Voice Over WLAN: </b> </br>
                     استفاده از شبکه های بی سیم برای بهره مندی از تکنولوژی انتقال صدا رو ی شبکه های محلی مبتنی بر IP را VoWLAN می نامند. به طور ساده تر با استفاده از زیر ساخت Wireless  در شبکه های محلی از تمام دستگاه های مبتنی بر IP مانند کامپیوتر ها، تلفن ها، Smart Phone  ها و گوشی های Handheld و ... برای انتقال صوت می توان بهره برد. از موارد کاربرد این تکنولوژی می توان به تمام محیط ایی که نیاز به ارتباطات تلفنی داخلی دارند مانند بیمارستان ها، کارگاه ها، شرکت های تولیدی و خدماتی و ادارات و ... نام برد.
                    </p>
                    <p><b>Radio Over IP:</b> </br>
                     سرویس RoIP با استفاده از تکنولوژی VoIP امکان انتقال صدا به صورت دیجیتال در مسافت های طولانی را فراهم می سازد با این تفاوت که ارتباط به صورت بی سیم بوده و با تشکیل یک شبکه ی سلولی بی سیم می تواند امکان ارتباط دو طرفه ی رادیویی در مساحت های بزرگ را فراهم آورد، به گونه ای که در آبنده نیز قابل گسترش بوده و یا از طریق زیرساخت اینترنت و یا شبکه ی WAN این ارتباط را در نقاط مختلف کشور و جهان گسترش داد.</br>
                     از مزایای این سرویس می توان به کیفیت بالای انتقال صوت، کاهش هزینه های ارتباطات تلفنی، امکان ارتباط با کارکنان در محیط های شناور و ... اشاره کرد. از موارد کاربرد این تکنولوژی می توان به کارگاه های ساختمانی پروژه های عمرانی خارج از شهر، بنادر، معادن و ... نام برد.
                    </p>
                    <p><b>WIPS &WIDS: </b> </br>
                     با گسترش شبکه های بی سیم بحث امنیت در این شبکه ها بیش از پیش مورد توجه قرار گرفته است و داشتن شبکه ای امن همواره مورد توجه مدیران فناوری اطلاعات بوده است. در این میان راه کاری که بتواند نفوذ ها به حریم شبکه را تشخیص داده و با آن مقابله کند یکی از مواردی است که مدیران را در دستیابی به این هدف کمک می نماید. </br>
                     یک سیستم تشخیص نفوذ بیسیم  (WIDS)، طیف رادیویی غیر مجاز ،rogue access point  و ابزار های حمله بیسیم مورد استفاده را مانیتور (نظارت ) می کند. این سیستم طیف رادیویی مورد استفاده شده بوسیله شبکه محلی بیسیم را مانیتور می کند و سریعا هشداری را به مدیریت سیستم ها می دهد که یک rogue access point تشخیص داده شده است. مطابق قرارداد این سیستم بوسیله مقایسه کردن آدرس MAC با سایر device های بیسیم شرکت کننده به آن نتایج دست یافت. Rouge device ها می توانند آدرس MAC یک وسیله (device) ازشبکه مجاز را جعل کنند و به جای مالک آنها قرار گیرند. تحقیقات جدید از روش fingerprinting(اثر انگشت) برای شناسایی وسیله های با آدرس MAC جعلی استفاده می کند. ایده آن است که امضاهای واحد (منحصر بفرد) ارائه شده با سیگنال ساطع شده بوسیله هر وسیله بیسیم را با امضاهای شناخته شده ای که مجاز است مقایسه می کند. WIPS علاوه بر تشخیص نفوذ دارای ویژگیهایی است که از تهدیدهای اتوماتیک جلوگیری کند. برای ممانعت خودکار، نیاز است که WIPS  قادر به تشخیص دقیق و طبقه بندی اتوماتیک یک تهدید باشد. 
                    </p>
                    

                </div>

                <div style="clear: both;height: 10px;"></div>

            </div>




        </div>



    </div>



